{"id":109,"date":"2022-09-09T15:35:07","date_gmt":"2022-09-09T15:35:07","guid":{"rendered":"http:\/\/localhost\/First_Project\/?p=109"},"modified":"2022-09-09T15:35:10","modified_gmt":"2022-09-09T15:35:10","slug":"nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle","status":"publish","type":"post","link":"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/","title":{"rendered":"Nguy\u1ec5n Th\u1ecb Thu Nhi th\u1ea5t tr\u1eadn, m\u1ea5t \u0111ai WBO th\u1ebf gi\u1edbi v\u00e0o tay Yokasta Valle"},"content":{"rendered":"<h2 class=\"mb-3 text-dark\"><b>Xem tr\u1ef1c ti\u1ebfp Boxing m\u1edbi nh\u1ea5t. C\u1eadp nh\u1eadt link xem tr\u1ef1c ti\u1ebfp s\u1ef1 ki\u1ec7n Boxing th\u1ed1ng nh\u1ea5t \u0111ai WBO-IBF gi\u1eefa Nguy\u1ec5n Th\u1ecb Thu Nhi v\u00e0 \u0111\u1ed1i th\u1ee7 Yokasta Valle.<\/b><\/h2>\n<div id=\"abody\" class=\"shortcode-content ck-content mb-5\">\n<p>S\u00e1ng ng\u00e0y 9\/9, Boxing Vi\u1ec7t Nam s\u1ebd ch\u1ee9ng ki\u1ebfn th\u00eam m\u1ed9t tr\u1eadn \u0111\u1ea5u l\u1ecbch s\u1eed khi Nguy\u1ec5n Th\u1ecb Thu Nhi &#8211; \u0111\u01b0\u01a1ng kim v\u00f4 \u0111\u1ecbch WBO th\u1ebf gi\u1edbi b\u01b0\u1edbc v\u00e0o tr\u1eadn th\u1ed1ng nh\u1ea5t \u0111ai \u0111\u1ea7u ti\u00ean trong s\u1ef1 nghi\u1ec7p.<\/p>\n<p>Nguy\u1ec5n Th\u1ecb Thu Nhi \u0111ang l\u00e0 nh\u00e0 v\u00f4 \u0111\u1ecbch WBO th\u1ebf gi\u1edbi h\u1ea1ng minimum-weight. N\u1eef v\u00f5 s\u0129 sinh n\u0103m 1996 mang v\u1ec1 danh hi\u1ec7u chuy\u00ean nghi\u1ec7p th\u1ebf gi\u1edbi \u0111\u1ea7u ti\u00ean cho Vi\u1ec7t Nam sau khi \u0111\u00e1nh b\u1ea1i \u0111\u1ed1i th\u1ee7 Etsuko Tada h\u1ed3i th\u00e1ng 10\/2021 sau tr\u1eadn \u0111\u1ea5u k\u00e9o d\u00e0i 10 hi\u1ec7p. Hi\u1ec7n t\u1ea1i, theo trang \u0111\u00e1nh gi\u00e1 BoxRec, Thu Nhi \u0111\u01b0\u1ee3c x\u1ebfp h\u1ea1ng 3,5 sao v\u00e0 \u0111\u1ee9ng th\u1ee9 hai trong s\u1ed1 c\u00e1c n\u1eef v\u00f5 s\u0129 c\u00f9ng h\u1ea1ng c\u00e2n to\u00e0n th\u1ebf gi\u1edbi \u1edf h\u1ec7 chuy\u00ean nghi\u1ec7p.<\/p>\n<p>\u0110\u1ed1i th\u1ee7 c\u1ee7a Thu Nhi, Yokasta Valle (25-2 Boxing) \u0111ang l\u00e0 ch\u1ee7 nh\u00e2n ch\u1ee9c v\u00f4 \u0111\u1ecbch IBF h\u1ea1ng minimumweight. N\u1eef v\u00f5 s\u0129 ng\u01b0\u1eddi Nicaragua gi\u00e0nh \u0111\u01b0\u1ee3c danh hi\u1ec7u n\u00e0y n\u0103m 2019 v\u00e0 \u0111\u00e3 c\u00f3 5 l\u1ea7n b\u1ea3o v\u1ec7 \u0111ai th\u00e0nh c\u00f4ng. C\u00f4 hi\u1ec7n \u0111ang x\u1ebfp th\u1ee9 5 to\u00e0n th\u1ebf gi\u1edbi v\u1edbi 3 sao \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 b\u1edfi BoxRec.<\/p>\n<p><strong>TR\u1ef0C TI\u1ebeP Nguy\u1ec5n Th\u1ecb Thu Nhi vs. Yokasta Valle:\u00a0<\/strong><\/p>\n<p><strong>&gt;&gt;&gt;\u00a0<a href=\"https:\/\/methstreams.com\/boxingstreams\/dazn-valle-vs-nguyen\/\" target=\"_blank\" rel=\"noopener\">Link 1<\/a>\u00a0&#8211;\u00a0<a href=\"http:\/\/the.crackstreams.ws\/boxingstreams\/dazn-valle-vs-nguyen\/\" target=\"_blank\" rel=\"noopener\">Link 2<\/a>\u00a0&lt;&lt;&lt;<\/strong><\/p>\n<p><strong><iframe loading=\"lazy\" class=\"yt\" src=\"https:\/\/www.youtube.com\/embed\/AjZB7cUEtYE\" width=\"560\" height=\"314\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"><\/iframe><\/strong><\/p>\n<p><strong>Th\u1eddi gian:\u00a0<\/strong>S\u00e1ng th\u1ee9 S\u00e1u ng\u00e0y 9\/9 theo gi\u1edd Vi\u1ec7t Nam. S\u1ef1 ki\u1ec7n g\u1ed3m 7 tr\u1eadn \u0111\u1ea5u, d\u1ef1 ki\u1ebfn Thu Nhi v\u00e0 Valle s\u1ebd th\u01b0\u1ee3ng \u0111\u00e0i l\u00fac 11h00 (t\u00f9y thu\u1ed9c v\u00e0o k\u1ebft qu\u1ea3 c\u1ee7a c\u00e1c tr\u1eadn tr\u01b0\u1edbc \u0111\u00f3).<\/p>\n<p><strong>Danh s\u00e1ch c\u00e1c tr\u1eadn \u0111\u1ea5u:<\/strong><\/p>\n<ul>\n<li><strong>Yokasta Valle vs. Nguy\u1ec5n Th\u1ecb Thu Nhi &#8211; Th\u1ed1ng nh\u1ea5t \u0111ai IBF and WBO minimum-weight th\u1ebf gi\u1edbi<\/strong><\/li>\n<li>Sonia Osorio vs. Adelaida Ruiz; Super flyweight n\u1eef<\/li>\n<li>Jose Garcia vs. Israel Lopez; Super lightweights<\/li>\n<li>Ofacio Falcon Jr. vs. Jose Perez; Super featherweights<\/li>\n<li>Kyle Erwin vs. Lorenzo Garro; Welterweights<\/li>\n<li>Jose Alvarado\u00a0vs. Kelling Fonseca; Lightweights<\/li>\n<li>Raquel Miller vs. Beatriz Aires Da Cunha; Super middleweights n\u1eef<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<\/div>\n<div class=\"interview-content mb-15\">\n<div id=\"storybox\" class=\"details details--live details--toiviet bnc-content\">\n<div id=\"ctl00_main_divTimelime\" class=\"details--live__aside\">\n<h3>T\u00f3m t\u1eaft<\/h3>\n<div class=\"slimScrollDiv\">\n<ul id=\"livetimeline\" class=\"key sticky bnc-detail\">\n<li><a class=\"active\" data-key=\"key0\"><time data-livemode=\"True\">11 gi\u1edd tr\u01b0\u1edbc<\/time><span class=\"livetitle\">Yokasta Valle \u0111\u00e1nh b\u1ea1i Nguy\u1ec5n Th\u1ecb Thu Nhi (100-90, 100-90, 100-90) , th\u00e2u t\u00f3m hai danh hi\u1ec7u WBO &#8211; IBF th\u1ebf gi\u1edbi h\u1ea1ng minimum-weight.<\/span><\/a><\/li>\n<li><a data-key=\"key1\"><time data-livemode=\"True\">11 gi\u1edd tr\u01b0\u1edbc<\/time><span class=\"livetitle\">Adelaida Ruiz \u0111\u00e1nh b\u1ea1i Sonia Osorio<\/span><\/a><\/li>\n<li><a data-key=\"key2\"><time data-livemode=\"True\">12 gi\u1edd tr\u01b0\u1edbc<\/time><span class=\"livetitle\">Jose Garcia knockout Israel Lopez \u1edf 2:02 hi\u1ec7p 2<\/span><\/a><\/li>\n<li><a data-key=\"key3\"><time data-livemode=\"True\">12 gi\u1edd tr\u01b0\u1edbc<\/time><span class=\"livetitle\">Ofacio Falcon Jr. th\u1eafng \u0111i\u1ec3m Jose Perez \u1edf h\u1ea1ng super-featherweight<\/span><\/a><\/li>\n<\/ul>\n<\/div>\n<\/div>\n<div id=\"abdf\" class=\"details__content\">\n<div id=\"main_detail\" class=\"clearfix\">\n<h3>Chi ti\u1ebft<\/h3>\n<div class=\"cms-body detail\">\n<div id=\"livestream\">\n<div id=\"key0\" class=\"key-event hastitle\">\n<div class=\"key-event__sect\">\n<div class=\"key-event__content bnc-content\">\n<div class=\"livetitle\"><strong>Yokasta Valle \u0111\u00e1nh b\u1ea1i Nguy\u1ec5n Th\u1ecb Thu Nhi (100-90, 100-90, 100-90) , th\u00e2u t\u00f3m hai danh hi\u1ec7u WBO &#8211; IBF th\u1ebf gi\u1edbi h\u1ea1ng minimum-weight.<\/strong><\/div>\n<div class=\"imagefull bnc-detail\">\n<p><strong>Hi\u1ec7p 1:\u00a0<\/strong>Thu Nhi nhanh ch\u00f3ng \u00e1p s\u00e1t d\u1ed3n \u00e9p Yokasta Valle ngay t\u1eeb nh\u1eefng gi\u00e2y \u0111\u1ea7u ti\u00ean. Valle c\u00f3 h\u00e0ng lo\u1ea1t c\u00fa m\u00f3c chu\u1ea9n x\u00e1c b\u1eb1ng tay tr\u00e1i khi hi\u1ec7p m\u1ed9t \u0111i \u0111\u01b0\u1ee3c n\u1eeda th\u1eddi gian.<\/p>\n<p>L\u1ee3i th\u1ebf s\u1ea3i tay gi\u00fap Valle ti\u1ebfp t\u1ee5c chi\u1ebfm l\u1ee3i th\u1ebf trong hi\u1ec7p \u0111\u1ea7u ti\u00ean khi c\u00f3 nhi\u1ec1u \u0111\u00f2n \u0111\u00e1nh th\u1eb3ng tr\u00fang m\u1eb7t v\u00f5 s\u0129 Vi\u1ec7t Nam.<\/p>\n<p><strong>Hi\u1ec7p 2:\u00a0<\/strong>Thu Nhi ti\u1ebfp t\u1ee5c ch\u1ee7 \u0111\u1ed9ng ch\u01a1i \u00e9p s\u00e2n. Valle cho th\u1ea5y \u01b0u th\u1ebf v\u1ec1 t\u1ed1c \u0111\u1ed9 khi li\u00ean t\u1ee5c l\u00e0 ng\u01b0\u1eddi s\u1edf h\u1eefu nhi\u1ec1u combo \u0111\u01b0\u1ee3c tung ra. Thu Nhi d\u00ednh nhi\u1ec1u combo 1-2 t\u1eeb v\u00f5 s\u0129 ng\u01b0\u1eddi Nicaragua.<\/p>\n<p><strong>Hi\u1ec7p 3:\u00a0<\/strong>M\u1edf m\u00e0n l\u00e0 m\u1ed9t c\u00fa overhand ch\u00ednh x\u00e1c t\u1eeb Thu Nhi. Valle ti\u1ebfp t\u1ee5c s\u1eed d\u1ee5ng c\u00e1c combo t\u1ea7m xa nh\u1eb1m ng\u0103n Thu Nhi \u00e1p s\u00e1t. T\u1edbi h\u1ebft hi\u1ec7p 2, s\u1ed1 l\u01b0\u1ee3ng \u0111\u00f2n ch\u00ednh x\u00e1c c\u1ee7a Valle \u0111\u00e3 g\u1ea5p 3 l\u1ea7n Thu Nhi.<\/p>\n<p>Thu Nhi b\u1ecb \u00e9p v\u00e0o d\u00e2y \u0111\u00e0i \u1edf 1:30 gi\u00e2y hi\u1ec7p ba, t\u00ecnh hu\u1ed1ng nguy hi\u1ec3m \u0111\u1ea7u ti\u00ean c\u1ee7a tr\u1eadn \u0111\u1ea5u v\u1edbi \u01b0u th\u1ebf l\u1edbn cho Yokasta Valle.<\/p>\n<p><img src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2022-09-09\/bandicam%202022-09-09%2011-12-05-407.jpg\" alt=\"\" \/><\/p>\n<p><strong>Hi\u1ec7p 4:\u00a0<\/strong>Thu Nhi b\u1ecb tr\u1ecdng t\u00e0i nh\u1eafc nh\u1edf v\u00ec ra \u0111\u00f2n v\u00e0o g\u00e1y \u0111\u1ed1i th\u1ee7. Valle b\u1eaft \u0111\u1ea7u s\u1eed d\u1ee5ng c\u00e1c \u0111\u00f2n \u0111\u00e1nh tay sau t\u1ea7m xa.<\/p>\n<p>Cu\u1ed1i hi\u1ec7p 4, Nhi ti\u1ebfp t\u1ee5c r\u01a1i v\u00e0o nguy hi\u1ec3m khi Valle d\u1ed3n \u0111\u01b0\u1ee3c c\u00f4 v\u00e0o g\u00f3c \u0111\u00e0i, r\u1ea5t may m\u1eafn t\u00ecnh hu\u1ed1ng \u00e9p c\u00f4ng c\u1ee7a \u0111\u1ed1i th\u1ee7 kh\u00f4ng th\u1ec3 d\u1eabn t\u1edbi m\u1ed9t pha knockout.<\/p>\n<p><strong>HI\u1ec7p 5:\u00a0\u00a0<\/strong>Hai v\u00f5 s\u0129 b\u1eaft \u0111\u1ea7u s\u1eed d\u1ee5ng nhi\u1ec1u \u0111\u00f2n jab c\u00f9ng c\u00e1c \u0111\u00f2n \u0111\u01a1n h\u01a1n. Valle b\u1ea5t ng\u1edd quay l\u1ea1i v\u1edbi c\u00e1c combo ng\u1eafn \u1edf n\u1eeda hi\u1ec7p 5. Thu Nhi c\u00f3 th\u00eam m\u1ed9t c\u00fa overhand ch\u00ednh x\u00e1c.<\/p>\n<p>C\u00e1ch \u0111\u00e1nh x\u1ea3 combo b\u1ea5t ng\u1edd c\u1ee7a Valle khi\u1ebfn Thu Nhi kh\u00f3 l\u1ef1a ch\u1ecdn th\u1eddi \u0111i\u1ec3m nh\u00e0 \u0111\u00f2n ph\u00f9 h\u1ee3p.<\/p>\n<p><strong>HI\u1ec7p 6:\u00a0<\/strong>Valle b\u1eaft \u0111\u1ea7u \u00e9p \u0111\u00e0i khi\u1ebfn Thu Nhi g\u1ea7n nh\u01b0 kh\u00f4ng tung \u0111\u01b0\u1ee3c c\u00fa \u0111\u1ea5m hi\u1ec7u qu\u1ea3 n\u00e0o \u1edf n\u1eeda \u0111\u1ea7u hi\u1ec7p 6. \u0110\u1ea1i di\u1ec7n Vi\u1ec7t Nam r\u01a1i v\u00e0o th\u1ebf ph\u00f2ng th\u1ee7 b\u1ecb \u0111\u1ed9ng ho\u00e0n to\u00e0n.<\/p>\n<p><strong>Hi\u1ec7p 7:\u00a0<\/strong>Valle b\u1eaft \u0111\u1ea7u khai th\u00e1c nh\u1eefng c\u00fa bodyshot tr\u01b0\u1edbc khi quay tr\u1edf l\u1ea1i b\u1eb1ng c\u00e1c \u0111\u00f2n m\u00f3c tr\u00e1i. H\u1ebft hi\u1ec7p 6, nh\u00e0 v\u00f4 \u0111\u1ecbch IBF c\u00f3 122 pha ra \u0111\u00f2n ch\u00ednh x\u00e1c trong khi Thu Nhi tung ra 56 c\u00fa \u0111\u1ea5m tr\u00fang \u0111\u1ed1i th\u1ee7.<\/p>\n<p>M\u1ed9t combo k\u1ebft th\u00fac v\u1edbi m\u00f3c tr\u00e1i c\u1ef1c m\u1ea1nh t\u1eeb Valle khi hi\u1ec7p 7 c\u00f2n 20 gi\u00e2y nh\u01b0ng Thu Nhi v\u1eabn tr\u1ee5 v\u1eefng t\u1edbi h\u1ebft hi\u1ec7p \u0111\u1ea5u.<\/p>\n<p><strong>Hi\u1ec7p 8:<\/strong>\u00a0Thu Nhi c\u00f3 2 t\u00ecnh hu\u1ed1ng ra \u0111\u00f2n \u0111\u1ea5m tay sau ch\u00ednh x\u00e1c \u0111\u1ea7u hi\u1ec7p. Th\u1ebf tr\u1eadn \u0111\u00e3 b\u1eaft \u0111\u1ea7u ch\u1eadm l\u1ea1i khi c\u1ea3 hai \u00edt s\u1eed d\u1ee5ng c\u00e1c combo d\u00e0i v\u1edbi t\u1ea7n su\u1ea5t cao.<\/p>\n<p><strong>Hi\u1ec7p 9:\u00a0<\/strong>Thu Nhi c\u00f3 t\u00ecnh hu\u1ed1ng \u00e9p \u0111\u00e0i \u0111\u1ea7u ti\u00ean ngay \u0111\u1ea7u hi\u1ec7p \u0111\u1ea5u. D\u00f9 v\u1eady, Yokasta Valle ti\u1ebfp t\u1ee5c quay tr\u1edf l\u1ea1i b\u1eb1ng c\u00e1c t\u00ecnh hu\u1ed1ng &#8220;head hunt&#8221; v\u1edbi r\u1ea5t nhi\u1ec1u \u0111\u00f2n \u0111\u00e1nh tr\u00fang m\u1eb7t Nguy\u1ec5n Th\u1ecb Thu Nhi.<\/p>\n<p>C\u00e1c t\u00ecnh hu\u1ed1ng nh\u1ea3 jab, tung overhand c\u1ee7a Thu Nhi kh\u00f4ng th\u1ec3 b\u1eaft \u0111\u01b0\u1ee3c \u0111\u1ed1i th\u1ee7 khi Valle v\u1eabn gi\u1eef c\u1ef1 li an to\u00e0n r\u1ea5t t\u1ed1t.<\/p>\n<p><strong>Hi\u1ec7p 10:\u00a0<\/strong>Thu Nhi tung ra nh\u1eefng n\u1ed7 l\u1ef1c cu\u1ed1i c\u00f9ng, trong khi Valle ti\u1ebfp t\u1ee5c l\u00e0 ng\u01b0\u1eddi ch\u1ee7 \u0111\u1ed9ng n\u1eafm gi\u1eef th\u1ebf tr\u1eadn b\u1eb1ng nh\u1eefng combo t\u1ea7m xa, gi\u1eef tr\u1eadn \u0111\u1ea5u \u1edf v\u1ecb tr\u00ed trung t\u1ea7m s\u00e0n \u0111\u1ea5u.<\/p>\n<p>M\u1ed9t c\u00fa uppercut chu\u1ea9n x\u00e1c t\u1eeb Valle, v\u1eabn ch\u01b0a c\u00f3 knockdown. C\u1ea3 hai lao v\u00e0o t\u00ecnh hu\u1ed1ng \u0111\u1ed5i \u0111\u00f2n li\u00ean t\u1ee5c \u1edf cu\u1ed1i tr\u1eadn \u0111\u1ea5u. K\u1ebft qu\u1ea3 t\u00ednh \u0111i\u1ec3m ch\u1edd \u0111\u00f3n Yokasta Valle khi c\u00f4 \u0111\u00e3 l\u00e0m t\u1ed1t trong c\u1ea3 10 hi\u1ec7p, tr\u00e1i l\u1ea1i, Thu Nhi \u0111\u00e3 cho th\u1ea5y s\u1ef1 l\u00ec l\u1ee3m c\u1ee7a m\u1ed9t nh\u00e0 v\u00f4 \u0111\u1ecbch WBO.<\/p>\n<p><strong>T\u1ed5ng h\u1ee3p ch\u1ec9 s\u1ed1 sau tr\u1eadn \u0111\u1ea5u:<\/strong><\/p>\n<p>Qua 10 hi\u1ec7p, Yokasta Valle c\u00f3 193 c\u00fa \u0111\u00e1nh ch\u00ednh x\u00e1c trong 446 l\u1ea7n ra \u0111\u00f2n, \u00e1p \u0111\u1ea3o tr\u01b0\u1edbc 91 \u0111\u00f2n chu\u1ea9n x\u00e1c sau 490 pha ra tay c\u1ee7a Nguy\u1ec5n Th\u1ecb Thu Nhi.<\/p>\n<p>\u0110\u00e1ng ch\u00fa \u00fd, v\u00f5 s\u0129 ng\u01b0\u1eddi Costa Rica c\u00f3 151 \u0111\u00f2n \u0111\u00e1nh uy l\u1ef1c tr\u01b0\u1edbc 86 l\u1ea7n c\u1ee7a Nguy\u1ec5n Th\u1ecb Thu Nhi.<\/p>\n<p><img src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2022-09-09\/bandicam%202022-09-09%2011-43-14-914.jpg\" alt=\"\" \/><\/p>\n<p>Qu\u1ed1c ca Vi\u1ec7t Nam l\u1ea7n \u0111\u1ea7u ti\u00ean vang l\u00ean trong m\u1ed9t tr\u1eadn th\u1ed1ng nh\u1ea5t \u0111ai Boxing th\u1ebf gi\u1edbi v\u1edbi s\u1ef1 g\u00f3p m\u1eb7t c\u1ee7a nh\u00e0 v\u00f4 \u0111\u1ecbch WBO h\u1ea1ng minimum-weight Nguy\u1ec5n Th\u1ecb Thu Nhi.<\/p>\n<p><img src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2022-09-09\/bandicam%202022-09-09%2010-57-50-415.jpg\" alt=\"\" \/><\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<div id=\"key1\" class=\"key-event hastitle\">\n<div class=\"key-event__sect\">\n<div class=\"key-event__content bnc-content\">\n<div class=\"livetitle\"><strong>Adelaida Ruiz \u0111\u00e1nh b\u1ea1i Sonia Osorio<\/strong><\/div>\n<div class=\"imagefull bnc-detail\">\n<p>V\u1edbi k\u1ebft qu\u1ea3 \u0111\u1ed3ng thu\u1eadn \u0111\u1ebfn t\u1eeb c\u1ea3 ba gi\u00e1m \u0111\u1ecbnh, Adelaida Ruiz v\u01b0\u1ee3t qua Sonia Osorio \u0111\u1ec3 n\u00e2ng th\u00e0nh t\u00edch l\u00ean 12 tr\u1eadn to\u00e0n th\u1eafng, \u0111\u1ed3ng th\u1eddi gi\u00e0nh l\u1ea5y chi\u1ebfc \u0111ai t\u1ea1m th\u1eddi h\u1ea1ng junior bantamweight WBC t\u1eeb tay \u0111\u1ed1i th\u1ee7.<\/p>\n<p><img src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2022-09-09\/Screenshot_3.jpg\" alt=\"\" \/><\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<div id=\"key2\" class=\"key-event hastitle\">\n<div class=\"key-event__sect\">\n<div class=\"key-event__content bnc-content\">\n<div class=\"livetitle\"><strong>Jose Garcia knockout Israel Lopez \u1edf 2:02 hi\u1ec7p 2<\/strong><\/div>\n<div class=\"imagefull bnc-detail\">\n<p>V\u1edbi hai c\u00fa knockdown li\u00ean ti\u1ebfp trong hi\u1ec7p 2 v\u00e0 m\u1ed9t t\u00ecnh hu\u1ed1ng ra \u0111\u00f2n khi\u1ebfn \u0111\u1ed1i ph\u01b0\u01a1ng kh\u00f4ng th\u1ec3 ch\u1ed1ng \u0111\u1ee1, Jose Garcia \u0111\u00e3 h\u1ea1 g\u1ee5c \u0111\u1ed1i th\u1ee7 Israel Lopez \u0111\u1ec3 gi\u00e0nh chi\u1ebfn th\u1eafng knockout th\u1ee9 15 trong s\u1ef1 nghi\u1ec7p.<\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<div id=\"key3\" class=\"key-event hastitle\">\n<div class=\"key-event__sect\">\n<div class=\"key-event__content bnc-content\">\n<div class=\"livetitle\"><strong>Ofacio Falcon Jr. th\u1eafng \u0111i\u1ec3m Jose Perez \u1edf h\u1ea1ng super-featherweight<\/strong><\/div>\n<div class=\"imagefull bnc-detail\">\n<p>\u1ede tr\u1eadn \u0111\u1ea5u k\u00e9o d\u00e0i 6 hi\u1ec7p t\u1ea1i h\u1ea1ng super-featherweight, tay \u0111\u1ea5m ng\u01b0\u1eddi M\u1ef9 Ofacio Falcon \u0111\u00e3 \u0111\u00e1nh b\u1ea1i \u0111\u1ed1i th\u1ee7 Jose Perez v\u1edbi k\u1ebft qu\u1ea3 t\u00ednh \u0111i\u1ec3m kh\u00f4ng \u0111\u1ed3ng thu\u1eadn (split decision) \u0111\u1ec3 n\u00e2ng chu\u1ed7i to\u00e0n th\u1eafng l\u00ean 8 tr\u1eadn li\u00ean ti\u1ebfp.<\/p>\n<p><img src=\"https:\/\/cdnmedia.webthethao.vn\/uploads\/2022-09-09\/Screenshot_1.jpg\" alt=\"\" \/><\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xem tr\u1ef1c ti\u1ebfp Boxing m\u1edbi nh\u1ea5t. C\u1eadp nh\u1eadt link xem tr\u1ef1c ti\u1ebfp s\u1ef1 ki\u1ec7n Boxing th\u1ed1ng nh\u1ea5t \u0111ai WBO-IBF gi\u1eefa Nguy\u1ec5n Th\u1ecb Thu Nhi v\u00e0 <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/\" title=\"Nguy\u1ec5n Th\u1ecb Thu Nhi th\u1ea5t tr\u1eadn, m\u1ea5t \u0111ai WBO th\u1ebf gi\u1edbi v\u00e0o tay Yokasta Valle\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":110,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.7.2 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>Nguy\u1ec5n Th\u1ecb Thu Nhi th\u1ea5t tr\u1eadn, m\u1ea5t \u0111ai WBO th\u1ebf gi\u1edbi v\u00e0o tay Yokasta Valle - Web th\u1ec3 thao<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"Nguy\u1ec5n Th\u1ecb Thu Nhi th\u1ea5t tr\u1eadn, m\u1ea5t \u0111ai WBO th\u1ebf gi\u1edbi v\u00e0o tay Yokasta Valle - Web th\u1ec3 thao\" \/>\r\n<meta property=\"og:description\" content=\"Xem tr\u1ef1c ti\u1ebfp Boxing m\u1edbi nh\u1ea5t. C\u1eadp nh\u1eadt link xem tr\u1ef1c ti\u1ebfp s\u1ef1 ki\u1ec7n Boxing th\u1ed1ng nh\u1ea5t \u0111ai WBO-IBF gi\u1eefa Nguy\u1ec5n Th\u1ecb Thu Nhi v\u00e0 [...]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/\" \/>\r\n<meta property=\"og:site_name\" content=\"Web th\u1ec3 thao\" \/>\r\n<meta property=\"article:published_time\" content=\"2022-09-09T15:35:07+00:00\" \/>\r\n<meta property=\"article:modified_time\" content=\"2022-09-09T15:35:10+00:00\" \/>\r\n<meta property=\"og:image\" content=\"http:\/\/localhost\/First_Project\/wp-content\/uploads\/2022\/09\/vallevnguyenpromo_1d3vgmufvbk0q18449b4tnhnge1.jpg\" \/>\r\n\t<meta property=\"og:image:width\" content=\"250\" \/>\r\n\t<meta property=\"og:image:height\" content=\"165\" \/>\r\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\r\n<meta name=\"author\" content=\"tranhuuchauminh\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"tranhuuchauminh\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"name\": \"tranhuuchauminh\",\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/#\/schema\/person\/2cce85fc3f48a84ef6c710e5d3a14c12\"\r\n\t            },\r\n\t            \"headline\": \"Nguy\u1ec5n Th\u1ecb Thu Nhi th\u1ea5t tr\u1eadn, m\u1ea5t \u0111ai WBO th\u1ebf gi\u1edbi v\u00e0o tay Yokasta Valle\",\r\n\t            \"datePublished\": \"2022-09-09T15:35:07+00:00\",\r\n\t            \"dateModified\": \"2022-09-09T15:35:10+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/\"\r\n\t            },\r\n\t            \"wordCount\": 1720,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/#organization\"\r\n\t            },\r\n\t            \"articleSection\": [\r\n\t                \"V\u00f5 thu\u1eadt\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/\",\r\n\t            \"url\": \"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/\",\r\n\t            \"name\": \"Nguy\u1ec5n Th\u1ecb Thu Nhi th\u1ea5t tr\u1eadn, m\u1ea5t \u0111ai WBO th\u1ebf gi\u1edbi v\u00e0o tay Yokasta Valle - Web th\u1ec3 thao\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/#website\"\r\n\t            },\r\n\t            \"datePublished\": \"2022-09-09T15:35:07+00:00\",\r\n\t            \"dateModified\": \"2022-09-09T15:35:10+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Trang ch\u1ee7\",\r\n\t                    \"item\": \"http:\/\/localhost\/First_Project\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"Nguy\u1ec5n Th\u1ecb Thu Nhi th\u1ea5t tr\u1eadn, m\u1ea5t \u0111ai WBO th\u1ebf gi\u1edbi v\u00e0o tay Yokasta Valle\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/First_Project\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/First_Project\/\",\r\n\t            \"name\": \"Web th\u1ec3 thao\",\r\n\t            \"description\": \"\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/#organization\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/First_Project\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Organization\",\r\n\t            \"@id\": \"http:\/\/localhost\/First_Project\/#organization\",\r\n\t            \"name\": \"Web th\u1ec3 thao\",\r\n\t            \"url\": \"http:\/\/localhost\/First_Project\/\",\r\n\t            \"sameAs\": [],\r\n\t            \"logo\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/#\/schema\/logo\/image\/\",\r\n\t                \"url\": \"http:\/\/localhost\/First_Project\/wp-content\/uploads\/2022\/09\/LOGO.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/First_Project\/wp-content\/uploads\/2022\/09\/LOGO.png\",\r\n\t                \"width\": 275,\r\n\t                \"height\": 167,\r\n\t                \"caption\": \"Web th\u1ec3 thao\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/#\/schema\/logo\/image\/\"\r\n\t            }\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/First_Project\/#\/schema\/person\/2cce85fc3f48a84ef6c710e5d3a14c12\",\r\n\t            \"name\": \"tranhuuchauminh\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/#\/schema\/person\/image\/\",\r\n\t                \"url\": \"http:\/\/1.gravatar.com\/avatar\/db13e5173175027562abe3110c402b6b?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/1.gravatar.com\/avatar\/db13e5173175027562abe3110c402b6b?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"tranhuuchauminh\"\r\n\t            },\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/First_Project\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/First_Project\/author\/tranhuuchauminh\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Nguy\u1ec5n Th\u1ecb Thu Nhi th\u1ea5t tr\u1eadn, m\u1ea5t \u0111ai WBO th\u1ebf gi\u1edbi v\u00e0o tay Yokasta Valle - Web th\u1ec3 thao","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/","og_locale":"vi_VN","og_type":"article","og_title":"Nguy\u1ec5n Th\u1ecb Thu Nhi th\u1ea5t tr\u1eadn, m\u1ea5t \u0111ai WBO th\u1ebf gi\u1edbi v\u00e0o tay Yokasta Valle - Web th\u1ec3 thao","og_description":"Xem tr\u1ef1c ti\u1ebfp Boxing m\u1edbi nh\u1ea5t. C\u1eadp nh\u1eadt link xem tr\u1ef1c ti\u1ebfp s\u1ef1 ki\u1ec7n Boxing th\u1ed1ng nh\u1ea5t \u0111ai WBO-IBF gi\u1eefa Nguy\u1ec5n Th\u1ecb Thu Nhi v\u00e0 [...]","og_url":"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/","og_site_name":"Web th\u1ec3 thao","article_published_time":"2022-09-09T15:35:07+00:00","article_modified_time":"2022-09-09T15:35:10+00:00","og_image":[{"width":250,"height":165,"url":"http:\/\/localhost\/First_Project\/wp-content\/uploads\/2022\/09\/vallevnguyenpromo_1d3vgmufvbk0q18449b4tnhnge1.jpg","type":"image\/jpeg"}],"author":"tranhuuchauminh","twitter_card":"summary_large_image","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"tranhuuchauminh","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"8 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/#article","isPartOf":{"@id":"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/"},"author":{"name":"tranhuuchauminh","@id":"http:\/\/localhost\/First_Project\/#\/schema\/person\/2cce85fc3f48a84ef6c710e5d3a14c12"},"headline":"Nguy\u1ec5n Th\u1ecb Thu Nhi th\u1ea5t tr\u1eadn, m\u1ea5t \u0111ai WBO th\u1ebf gi\u1edbi v\u00e0o tay Yokasta Valle","datePublished":"2022-09-09T15:35:07+00:00","dateModified":"2022-09-09T15:35:10+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/"},"wordCount":1720,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/First_Project\/#organization"},"articleSection":["V\u00f5 thu\u1eadt"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/#respond"]}]},{"@type":"WebPage","@id":"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/","url":"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/","name":"Nguy\u1ec5n Th\u1ecb Thu Nhi th\u1ea5t tr\u1eadn, m\u1ea5t \u0111ai WBO th\u1ebf gi\u1edbi v\u00e0o tay Yokasta Valle - Web th\u1ec3 thao","isPartOf":{"@id":"http:\/\/localhost\/First_Project\/#website"},"datePublished":"2022-09-09T15:35:07+00:00","dateModified":"2022-09-09T15:35:10+00:00","breadcrumb":{"@id":"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/First_Project\/2022\/09\/09\/nguyen-thi-thu-nhi-that-tran-mat-dai-wbo-the-gioi-vao-tay-yokasta-valle\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang ch\u1ee7","item":"http:\/\/localhost\/First_Project\/"},{"@type":"ListItem","position":2,"name":"Nguy\u1ec5n Th\u1ecb Thu Nhi th\u1ea5t tr\u1eadn, m\u1ea5t \u0111ai WBO th\u1ebf gi\u1edbi v\u00e0o tay Yokasta Valle"}]},{"@type":"WebSite","@id":"http:\/\/localhost\/First_Project\/#website","url":"http:\/\/localhost\/First_Project\/","name":"Web th\u1ec3 thao","description":"","publisher":{"@id":"http:\/\/localhost\/First_Project\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/First_Project\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"Organization","@id":"http:\/\/localhost\/First_Project\/#organization","name":"Web th\u1ec3 thao","url":"http:\/\/localhost\/First_Project\/","sameAs":[],"logo":{"@type":"ImageObject","inLanguage":"vi","@id":"http:\/\/localhost\/First_Project\/#\/schema\/logo\/image\/","url":"http:\/\/localhost\/First_Project\/wp-content\/uploads\/2022\/09\/LOGO.png","contentUrl":"http:\/\/localhost\/First_Project\/wp-content\/uploads\/2022\/09\/LOGO.png","width":275,"height":167,"caption":"Web th\u1ec3 thao"},"image":{"@id":"http:\/\/localhost\/First_Project\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"http:\/\/localhost\/First_Project\/#\/schema\/person\/2cce85fc3f48a84ef6c710e5d3a14c12","name":"tranhuuchauminh","image":{"@type":"ImageObject","inLanguage":"vi","@id":"http:\/\/localhost\/First_Project\/#\/schema\/person\/image\/","url":"http:\/\/1.gravatar.com\/avatar\/db13e5173175027562abe3110c402b6b?s=96&d=mm&r=g","contentUrl":"http:\/\/1.gravatar.com\/avatar\/db13e5173175027562abe3110c402b6b?s=96&d=mm&r=g","caption":"tranhuuchauminh"},"sameAs":["http:\/\/localhost\/First_Project"],"url":"http:\/\/localhost\/First_Project\/author\/tranhuuchauminh\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/posts\/109"}],"collection":[{"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/comments?post=109"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/posts\/109\/revisions"}],"predecessor-version":[{"id":111,"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/posts\/109\/revisions\/111"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/media\/110"}],"wp:attachment":[{"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/media?parent=109"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/categories?post=109"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/tags?post=109"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}