{"id":142,"date":"2022-09-30T03:58:57","date_gmt":"2022-09-30T03:58:57","guid":{"rendered":"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/"},"modified":"2022-09-30T03:58:57","modified_gmt":"2022-09-30T03:58:57","slug":"de-bruyne-thay-doi-the-nao-vi-haaland","status":"publish","type":"post","link":"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/","title":{"rendered":"De Bruyne thay \u0111\u1ed5i th\u1ebf n\u00e0o v\u00ec Haaland"},"content":{"rendered":"<article class=\"fck_detail \">\n<div class=\"component widget_soccer\" data-component=\"true\" data-component-competition=\"4335\" data-component-endtime=\"\" data-component-round=\"9\" data-component-season=\"2022\" data-component-starttime=\"\" data-component-team=\"33\" data-component-type=\"widget_soccer\" data-component-typewidget=\"fixture_result\" data-id=\"14\" data-widget=\"obj\"><\/div>\n<p class=\"Normal\">M\u00f9a tr\u01b0\u1edbc, <a href=\"https:\/\/vnexpress.net\/chu-de\/kevin-de-bruyne-278\" rel=\"dofollow\">De Bruyne<\/a> ghi nhi\u1ec1u b\u00e0n nh\u1ea5t cho Man City t\u1ea1i Ngo\u1ea1i h\u1ea1ng Anh v\u1edbi 15 l\u1ea7n l\u1eadp c\u00f4ng qua 30 tr\u1eadn. T\u00ednh t\u1eeb l\u1ea7n ti\u1ec1n v\u1ec7 ng\u01b0\u1eddi B\u1ec9 ghi b\u00e0n h\u1ea1 Chelsea v\u00e0o th\u00e1ng 1\/2022, ch\u1ec9 Son Heung-min c\u1ee7a Tottenham ghi nhi\u1ec1u b\u00e0n h\u01a1n De Bruyne, n\u1ebfu kh\u00f4ng t\u00ednh c\u00e1c b\u00e0n t\u1eeb ph\u1ea1t \u0111\u1ec1n.<\/p>\n<figure data-size=\"true\" class=\"tplCaption\">\n<div class=\"fig-picture\" style=\"padding-bottom: 56.25%\">\n<!--[if IE 9]&gt;<video>&lt;![endif]--><\/p>\n<p><!--[if IE 9]&gt;<\/video>&lt;![endif]--><br \/>\n<img style=\"width:100%\" loading=\"lazy\" alt=\"De Bruyne chia vui v\u1edbi Haaland sau khi trung phong ng\u01b0\u1eddi Na Uy ghi b\u00e0n trong tr\u1eadn Man City th\u1eafng Wolves 3-0 ng\u00e0y 17\/9. \u1ea2nh: PhotoNews\" class=\"lazy\" src=\"image\/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" data-src=\"https:\/\/i1-thethao.vnecdn.net\/2022\/09\/30\/-7965-1664472196.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=GEPgFpcIp4jwgU_kQlxcSw\">\n<\/div><figcaption>\n<p class=\"Image\">De Bruyne chia vui v\u1edbi Haaland sau khi trung phong ng\u01b0\u1eddi Na Uy ghi b\u00e0n trong tr\u1eadn Man City th\u1eafng Wolves 3-0 ng\u00e0y 17\/9. \u1ea2nh: <em>PhotoNews<\/em><\/p>\n<\/figcaption><\/figure>\n<p class=\"Normal\">De Bruyne l\u00e0 c\u1ea7u th\u1ee7 to\u00e0n di\u1ec7n. D\u00f9 t\u1ecfa s\u00e1ng li\u00ean t\u1ee5c t\u1ea1i Man City su\u1ed1t t\u1eeb 2015 v\u00e0 \u0111\u00e3 sang tu\u1ed5i 31, anh v\u1eabn cho th\u1ea5y ti\u1ec1m n\u0103ng \u1edf m\u1ecdi kh\u00eda c\u1ea1nh. Anh c\u00f3 th\u1ec3 ghi nhi\u1ec1u b\u00e0n h\u01a1n n\u1eefa, n\u1ebfu ch\u01a1i g\u1ea7n khung th\u00e0nh. C\u00fa s\u00fat ch\u00e2n tr\u00e1i ng\u1ecdt x\u1edbt h\u1ea1 X\u1ee9 Wales h\u00f4m 23\/9 trong khu\u00f4n kh\u1ed5 Nations League l\u00e0 m\u1ed9t v\u00ed d\u1ee5. \u0110\u01b0\u1eddng c\u0103ng ngang c\u1ee7a Michy Batshuayi \u0111\u01b0\u1ee3c chuy\u1ec3n h\u00f3a th\u00e0nh b\u00e0n th\u1eafng v\u1edbi ch\u1ec9 m\u1ed9t ch\u1ea1m duy nh\u1ea5t. De Bruyne kh\u00f4ng c\u1ea7n kh\u1ed1ng ch\u1ebf, c\u0169ng ch\u1eb3ng d\u00f9ng ch\u00e2n thu\u1eadn.<\/p>\n<p class=\"Normal\">Nh\u01b0ng v\u1edbi s\u1ef1 xu\u1ea5t hi\u1ec7n c\u1ee7a <a href=\"https:\/\/vnexpress.net\/chu-de\/erling-haaland-979\" rel=\"dofollow\">Erling Haaland<\/a> &#8211; trung phong ng\u01b0\u1eddi Na Uy tr\u1ecb gi\u00e1 63 tri\u1ec7u USD \u0111\u1ebfn t\u1eeb Dortmund, HLV Pep Guardiola quy\u1ebft \u0111\u1ecbnh kh\u00f4ng \u0111\u1ec3 ti\u1ec1n v\u1ec7 B\u1ec9 tr\u1edf th\u00e0nh m\u1ed9t chuy\u00ean gia s\u0103n b\u00e0n. Sau tr\u1eadn th\u1eafng Wolves 3-0 \u1edf Ngo\u1ea1i h\u1ea1ng Anh ng\u00e0y 17\/9, \u00f4ng n\u00f3i: &#8220;Kevin ghi b\u00e0n r\u1ea5t nhi\u1ec1u m\u00f9a tr\u01b0\u1edbc. Nh\u01b0ng n\u0103m nay, c\u1eadu \u1ea5y s\u1ebd ki\u1ebfn t\u1ea1o nhi\u1ec1u h\u01a1n ghi b\u00e0n&#8221;. N\u00f3 \u0111\u01b0\u1ee3c minh h\u1ecda b\u1edfi hai pha ki\u1ebfn t\u1ea1o c\u1ee7a De Bruyne cho Jack Grealish r\u1ed3i Phil Foden ghi b\u00e0n tr\u01b0\u1edbc ch\u00ednh Wolves. &#8220;B\u1ea7y S\u00f3i&#8221; v\u00e0 s\u00e2n Molineux l\u00e0 n\u01a1i ho\u00e0n h\u1ea3o \u0111\u1ec3 kh\u1eafc h\u1ecda hai De Bruyne kh\u00e1c nhau. C\u0169ng s\u00e2n n\u00e0y \u1edf l\u01b0\u1ee3t v\u1ec1 Ngo\u1ea1i h\u1ea1ng Anh m\u00f9a tr\u01b0\u1edbc, ti\u1ec1n v\u1ec7 B\u1ec9 ghi b\u1ed1n b\u00e0n, khi Man City th\u1eafng ch\u1ee7 nh\u00e0 5-1.<\/p>\n<p class=\"Normal\">Qua b\u1ea3y v\u00f2ng Ngo\u1ea1i h\u1ea1ng Anh, De Bruyne \u0111\u00e3 ki\u1ebfn t\u1ea1o s\u00e1u b\u00e0n cho c\u00e1c \u0111\u1ed3ng \u0111\u1ed9i. Anh l\u00e0 ch\u00e2n chuy\u1ec1n s\u1ed1 m\u1ed9t gi\u1ea3i \u0111\u1ea5u t\u1edbi l\u00fac n\u00e0y, h\u01a1n hai so v\u1edbi Bukayo Saka c\u1ee7a Arsenal v\u00e0 g\u1ea5p \u0111\u00f4i b\u1ea5t c\u1ee9 c\u1ea7u th\u1ee7 n\u00e0o kh\u00e1c. De Bruyne c\u00f3 c\u01a1 h\u1ed9i l\u1edbn b\u1eaft k\u1ecbp k\u1ef7 l\u1ee5c 20 ki\u1ebfn t\u1ea1o c\u1ee7a anh \u1edf Ngo\u1ea1i h\u1ea1ng Anh m\u00f9a 2019-2020. T\u00ednh to\u00e0n b\u1ed9 s\u1ef1 nghi\u1ec7p, c\u1ea7u th\u1ee7 31 tu\u1ed5i ch\u1ec9 c\u00f3 m\u1ed9t m\u00f9a l\u00e0m t\u1ed1t h\u01a1n th\u1ebf v\u1edbi 21 ki\u1ebfn t\u1ea1o \u1edf Bundesliga m\u00f9a 2014-2015, khi c\u00f2n ch\u01a1i cho Wolfsburg.<\/p>\n<p class=\"Normal\">&#8220;\u0110\u01b0\u1eddng ki\u1ebfn t\u1ea1o k\u1ef3 v\u1ecdng&#8221; l\u00e0 m\u1ed9t ch\u1ec9 s\u1ed1 th\u1ed1ng k\u00ea th\u1ec3 hi\u1ec7n ti\u1ec1m n\u0103ng ki\u1ebfn t\u1ea1o c\u1ee7a c\u00e1c c\u1ea7u th\u1ee7. Theo <em>Sky Sports<\/em>, ch\u1ec9 s\u1ed1 n\u00e0y c\u1ee7a De Bruyne c\u0169ng \u0111ang t\u1ed1t nh\u1ea5t Ngo\u1ea1i h\u1ea1ng Anh. C\u1ea7u th\u1ee7 ng\u01b0\u1eddi B\u1ec9 c\u00f3 3,1 \u0111\u01b0\u1eddng ki\u1ebfn t\u1ea1o k\u1ef3 v\u1ecdng m\u1ed7i tr\u1eadn, g\u1ea7n g\u1ea5p \u0111\u00f4i ng\u01b0\u1eddi x\u1ebfp sau Dejan Kulusevski c\u1ee7a Tottenham (1,7). Ti\u1ebfp theo n\u1eefa Mohamed Salah hay Trent Alexander-Arnold c\u0169ng ch\u1ec9 \u0111\u1ea1t 1,5 \u0111\u01b0\u1eddng ki\u1ebfn t\u1ea1o k\u1ef3 v\u1ecdng. Con s\u1ed1 n\u00e0y c\u1ee7a \u0111\u1ed3ng \u0111\u1ed9i Phil Foden l\u00e0 1,4.<\/p>\n<figure data-size=\"true\" class=\"tplCaption\">\n<div class=\"fig-picture\" style=\"padding-bottom: 59.982862039417%\">\n<!--[if IE 9]&gt;<video>&lt;![endif]--><\/p>\n<p><!--[if IE 9]&gt;<\/video>&lt;![endif]--><br \/>\n<img style=\"width:100%\" loading=\"lazy\" alt=\"De Bruyne trong m\u1ed9t pha chuy\u1ec1n b\u00f3ng t\u1eeb ph\u1ea3i v\u00e0o trong tr\u1eadn th\u1eafng Wolves 3-0 ng\u00e0y 17\/9. \u1ea2nh: AFP\" class=\"lazy\" src=\"image\/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" data-src=\"https:\/\/i1-thethao.vnecdn.net\/2022\/09\/30\/-9952-1664502977.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=88Yfsndy5_lvSDBYOjTvaA\">\n<\/div><figcaption>\n<p class=\"Image\">De Bruyne trong m\u1ed9t pha chuy\u1ec1n b\u00f3ng t\u1eeb ph\u1ea3i v\u00e0o trong tr\u1eadn th\u1eafng Wolves 3-0 ng\u00e0y 17\/9. \u1ea2nh: <em>AFP<\/em><\/p>\n<\/figcaption><\/figure>\n<p class=\"Normal\">L\u00e0 ng\u01b0\u1eddi chuy\u00ean nghi\u1ec7p, De Bruyne nghe l\u1eddi Guardiola tuy\u1ec7t \u0111\u1ed1i, \u0111\u1ed3ng thu\u1eadn v\u1edbi quy\u1ebft \u0111\u1ecbnh \u0111i\u1ec1u ch\u1ec9nh v\u1ecb tr\u00ed. &#8220;T\u00f4i c\u1ed1 g\u1eafng t\u1ea1o s\u1ed1 c\u01a1 h\u1ed9i nhi\u1ec1u nh\u1ea5t c\u00f3 th\u1ec3 cho \u0111\u1ed9i b\u00f3ng, v\u00e0 n\u1ebfu h\u1ecd ghi b\u00e0n, t\u00f4i s\u1ebd \u0111\u01b0\u1ee3c t\u00ednh l\u00e0 ki\u1ebfn t\u1ea1o&#8221;, anh gi\u1ea3i th\u00edch tr\u00ean <em>Sky Sports<\/em>. &#8220;T\u00f4i v\u1eabn duy tr\u00ec \u0111i\u1ec1u \u0111\u00f3 t\u1eeb khi \u0111\u1ea7u qu\u00e2n cho Man City&#8221;.<\/p>\n<p class=\"Normal\">De Bruyne \u0111ang ch\u01a1i m\u00f9a gi\u1ea3i Ngo\u1ea1i h\u1ea1ng Anh th\u1ee9 s\u00e1u. Trong to\u00e0n b\u1ed9 h\u00e0nh tr\u00ecnh n\u00e0y, anh c\u00f3 92 ki\u1ebfn t\u1ea1o, ngang huy\u1ec1n tho\u1ea1i Steven Gerrard, \u00edt h\u01a1n m\u1ed9t so v\u1edbi David Silva v\u00e0 \u00edt h\u01a1n hai so v\u1edbi Dennis Bergkamp.<\/p>\n<p class=\"Normal\">Anh s\u1ebd s\u1edbm v\u01b0\u1ee3t b\u1ed9 ba k\u1ec3 tr\u00ean v\u00e0o ng\u00e0y g\u1ea7n nh\u1ea5t, nh\u01b0ng \u0111i\u1ec1u th\u00fa v\u1ecb \u1edf c\u00e1ch De Bruyne th\u1ef1c hi\u1ec7n nh\u1eefng \u0111\u01b0\u1eddng chuy\u1ec1n: hai pha ki\u1ebfn t\u1ea1o tr\u01b0\u1edbc Wolves \u0111\u1ec1u l\u00e0 nh\u1eefng qu\u1ea3 t\u1ea1t. De Bruyne ch\u1ed3ng c\u00e1nh v\u1edbi Phil Foden trong pha \u0111\u1ea7u ti\u00ean, v\u00e0 nh\u1eadn \u0111\u01b0\u1eddng chuy\u1ec1n c\u1ee7a Haaland trong pha hai. Ba trong s\u1ed1 6 pha ki\u1ebfn t\u1ea1o c\u1ee7a anh t\u1edbi l\u00fac n\u00e0y l\u00e0 nh\u1eefng qu\u1ea3 t\u1ea1t t\u1eeb c\u00e1nh ph\u1ea3i.<\/p>\n<p class=\"Normal\">N\u00f3 ph\u1ea3n \u00e1nh th\u1ef1c t\u1ebf ti\u1ec1n v\u1ec7 B\u1ec9 \u0111ang \u0111\u01b0\u1ee3c b\u1ed1 tr\u00ed \u0111\u00e1 l\u1ec7ch ph\u1ea3i nhi\u1ec1u h\u01a1n. B\u1ea3n \u0111\u1ed3 nhi\u1ec7t t\u1eeb <em>Sky Sports<\/em> cho th\u1ea5y m\u00f9a 2020-2021, De Bruyne ch\u01a1i \u0111\u1ec1u hai c\u00e1nh, m\u00f9a 2021-2022 l\u1ec7ch h\u1eb3n sang ph\u1ea3i v\u00e0 xu h\u01b0\u1edbng n\u00e0y ti\u1ebfp di\u1ec5n. Ti\u1ec1n v\u1ec7 31 tu\u1ed5i c\u0169ng ph\u1ea7n n\u00e0o th\u1eeba nh\u1eadn trong chia s\u1ebb v\u1edbi <em>Sky Sports<\/em>: &#8220;K\u1ebf ho\u1ea1ch thay \u0111\u1ed5i theo tr\u1eadn. Trong nhi\u1ec1u d\u1ecbp t\u00f4i thi \u0111\u1ea5u thi\u00ean v\u1ec1 ph\u00f2ng ng\u1ef1, sau \u0111\u00f3 t\u00f4i l\u1ea1i thi\u00ean v\u1ec1 t\u1ea5n c\u00f4ng, th\u1eadm ch\u00ed \u0111\u00e1 nh\u01b0 s\u1ed1 9. N\u00f3 t\u00f9y thu\u1ed9c v\u00e0o \u00fd t\u01b0\u1edfng c\u1ee7a HLV&#8221;.<\/p>\n<figure data-size=\"true\" class=\"tplCaption\">\n<div class=\"fig-picture\" style=\"padding-bottom: 56.224899598394%\">\n<!--[if IE 9]&gt;<video>&lt;![endif]--><\/p>\n<p><!--[if IE 9]&gt;<\/video>&lt;![endif]--><br \/>\n<img style=\"width:100%\" loading=\"lazy\" alt=\"B\u1ea3n \u0111\u1ed3 nhi\u1ec7t cho th\u1ea5y De Bruyne \u0111ang ch\u01a1i l\u1ec7ch d\u1ea7n v\u1ec1 c\u00e1nh ph\u1ea3i Man City m\u00f9a n\u00e0y.\" class=\"lazy\" src=\"image\/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" data-src=\"https:\/\/i1-thethao.vnecdn.net\/2022\/09\/30\/-2992-1664470920.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=krJahDij3NUoR44J7jEIBw\">\n<\/div><figcaption>\n<p class=\"Image\">B\u1ea3n \u0111\u1ed3 nhi\u1ec7t cho th\u1ea5y De Bruyne \u0111ang ch\u01a1i l\u1ec7ch d\u1ea7n v\u1ec1 c\u00e1nh ph\u1ea3i Man City m\u00f9a n\u00e0y.<\/p>\n<\/figcaption><\/figure>\n<p class=\"Normal\">S\u01a1 \u0111\u1ed3 ch\u1ea1m b\u00f3ng b\u00ean d\u01b0\u1edbi t\u1eeb <em>Sky Sports<\/em> cho th\u1ea5y xu h\u01b0\u1edbng ch\u01a1i xa v\u00f2ng c\u1ea5m c\u1ee7a De Bruyne. S\u1ed1 l\u1ea7n ch\u1ea1m b\u00f3ng b\u00ean c\u00e1nh ph\u1ea3i nhi\u1ec1u v\u01b0\u1ee3t tr\u1ed9i, sau \u0111\u00f3 \u0111\u1ebfn khu trung t\u00e2m. T\u1eeb \u0111\u1ea7u gi\u1ea3i, De Bruyne ch\u1ec9 c\u00f3 5 l\u1ea7n ch\u1ea1m b\u00f3ng tr\u01b0\u1edbc r\u00eca v\u00f2ng c\u1ea5m v\u00e0 13 l\u1ea7n trong v\u00f2ng c\u1ea5m. R\u00eca v\u00f2ng c\u1ea5m l\u00e0 khu v\u1ef1c anh v\u1eeba ghi b\u00e0n cho tuy\u1ec3n B\u1ec9 tr\u01b0\u1edbc X\u1ee9 Wales. Trong v\u00f2ng c\u1ea5m l\u00e0 l\u00e3nh \u0111\u1ecba m\u00e0 De Bruyne ph\u1ea3i nh\u01b0\u1eddng cho Haaland. Anh c\u00f3 xu h\u01b0\u1edbng h\u1ed7 tr\u1ee3 \u0111\u1ed3ng \u0111\u1ed9i nhi\u1ec1u h\u01a1n thay v\u00ec \u0111\u00e1 v\u00ec b\u1ea3n th\u00e2n m\u00ecnh.<\/p>\n<figure data-size=\"true\" class=\"tplCaption\">\n<div class=\"fig-picture\" style=\"padding-bottom: 100%\">\n<!--[if IE 9]&gt;<video>&lt;![endif]--><\/p>\n<p><!--[if IE 9]&gt;<\/video>&lt;![endif]--><br \/>\n<img style=\"width:100%\" loading=\"lazy\" alt=\"B\u1ea3n \u0111\u1ed3 cho th\u1ea5y c\u00e1c v\u1ecb tr\u00ed ch\u1ea1m b\u00f3ng c\u1ee7a De Bruyne m\u00f9a n\u00e0y.\" class=\"lazy\" src=\"image\/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" data-src=\"https:\/\/i1-thethao.vnecdn.net\/2022\/09\/30\/-6893-1664470920.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=zOcQE8RjXrjW1DYJ0Gb8ww\">\n<\/div><figcaption>\n<p class=\"Image\">B\u1ea3n \u0111\u1ed3 cho th\u1ea5y c\u00e1c v\u1ecb tr\u00ed ch\u1ea1m b\u00f3ng c\u1ee7a De Bruyne m\u00f9a n\u00e0y.<\/p>\n<\/figcaption><\/figure>\n<p class=\"Normal\">\u0110\u00e2y l\u00e0 s\u1ef1 hy sinh to l\u1edbn. Th\u01b0\u1eddng th\u00ec m\u1ed9t c\u1ea7u th\u1ee7 to\u00e0n di\u1ec7n nh\u01b0 De Bruyne s\u1ebd ch\u01a1i g\u1ea7n v\u00f2ng c\u1ea5m h\u01a1n \u0111\u1ec3 h\u1ee3p v\u1edbi th\u1ec3 tr\u1ea1ng tu\u1ed5i 31. Cristiano Ronaldo, Wayne Rooney tr\u01b0\u1edbc kia theo xu h\u01b0\u1edbng n\u00e0y. Eden Hazard c\u0169ng \u0111ang \u0111\u00e1 s\u1ed1 9. Karim Benzema tr\u1edf th\u00e0nh ti\u1ec1n \u0111\u1ea1o si\u00eau h\u1ea1ng khi \u0111\u01b0\u1ee3c giao nhi\u1ec1u b\u00f3ng \u0111\u1ec3 d\u1ee9t \u0111i\u1ec3m thay v\u00ec ho\u1ea1t \u0111\u1ed9ng quanh Ronaldo t\u1ea1i Real.<\/p>\n<p class=\"Normal\">Vi\u1ec7c ch\u01a1i r\u1ed9ng \u0111\u00f2i h\u1ecfi nhi\u1ec1u s\u1ee9c l\u1ef1c. <a href=\"https:\/\/vnexpress.net\/chu-de\/pep-guardiola-357\" rel=\"dofollow\">Guardiola<\/a> nhi\u1ec1u l\u1ea7n ca ng\u1ee3i n\u0103ng su\u1ea5t ho\u1ea1t \u0111\u1ed9ng phi th\u01b0\u1eddng c\u1ee7a De Bruyne. Nh\u01b0ng ch\u00ednh c\u1ea7u th\u1ee7 ng\u01b0\u1eddi B\u1ec9 bi\u1ebft s\u1ee9c anh c\u00f3 h\u1ea1n v\u00e0 anh ph\u1ea3i chu\u1ea9n b\u1ecb cho \u0111i\u1ec1u ch\u1ec9nh. Sau r\u1ea5t nhi\u1ec1u ch\u1ea5n th\u01b0\u01a1ng m\u00f9a tr\u01b0\u1edbc, De Bruyne b\u1eaft \u0111\u1ea7u m\u00f9a gi\u1ea3i n\u00e0y b\u1eb1ng b\u1ed1n tu\u1ea7n ngh\u1ec9 h\u00e8 ho\u00e0n to\u00e0n kh\u00f4ng b\u00f3ng \u0111\u00e1. Tr\u00ean <em>Forbes<\/em> h\u00f4m 29\/7, anh n\u00f3i: &#8220;T\u00f4i c\u00f3 m\u1ed9t giai \u0111o\u1ea1n ngh\u1ec9 ng\u01a1i tuy\u1ec7t v\u1eddi v\u1edbi gia \u0111\u00ecnh, ho\u00e0n to\u00e0n kh\u00f4ng c\u00f3 b\u00f3ng \u0111\u00e1. T\u00f4i th\u1eadm ch\u00ed kh\u00f4ng t\u1eadp luy\u1ec7n ch\u00fat n\u00e0o sau m\u00f9a gi\u1ea3i. M\u00f4n duy nh\u1ea5t t\u00f4i ch\u01a1i l\u00e0 b\u01a1i. T\u00f4i mu\u1ed1n c\u00f3 m\u1ed9t kh\u1edfi \u0111\u1ea7u m\u1edbi&#8221;.<\/p>\n<p class=\"Normal\">\u0110\u00f3 l\u00e0 s\u1ef1 chu\u1ea9n b\u1ecb c\u00f3 t\u00ednh to\u00e1n. Guardiola mu\u1ed1n bi\u1ebfn De Bruyne th\u00e0nh &#8220;c\u1ed7 m\u00e1y ki\u1ebfn t\u1ea1o&#8221; h\u00e0ng \u0111\u1ea7u. M\u1edf r\u1ed9ng khu v\u1ef1c ch\u01a1i l\u00e0 m\u1ed9t ph\u1ea7n trong s\u1ed1 \u0111\u00f3. De Bruyne ch\u1ea5p nh\u1eadn ghi \u00edt b\u00e0n \u0111i \u0111\u1ec3 ki\u1ebfn t\u1ea1o nhi\u1ec1u h\u01a1n v\u00ec s\u1ef1 c\u00f3 m\u1eb7t c\u1ee7a Haaland m\u00f9a n\u00e0y. \u0110\u00e2y c\u00f3 th\u1ec3 l\u00e0 s\u1ef1 hy sinh quy\u1ebft \u0111\u1ecbnh \u0111\u1ebfn th\u00e0nh b\u1ea1i c\u1ee7a Man City.<\/p>\n<div class=\"component widget_soccer\" data-component=\"true\" data-component-competition=\"4335\" data-component-endtime=\"\" data-component-round=\"9\" data-component-season=\"2022\" data-component-starttime=\"\" data-component-team=\"\" data-component-type=\"widget_soccer\" data-component-typewidget=\"fixture_result\" data-id=\"6944\" data-widget=\"obj\"><\/div>\n<div class=\"component widget_soccer\" data-component=\"true\" data-component-competition=\"4335\" data-component-season=\"2022\" data-component-stage=\"\" data-component-type=\"widget_soccer\" data-component-typewidget=\"soccer_standings\" data-id=\"9256\" data-widget=\"obj\"><\/div>\n<p class=\"Normal\" style=\"text-align:right\"><strong>\u0110\u1ed7 Hi\u1ebfu<\/strong> (theo <em>Sky Sports<\/em>)<\/p>\n<\/article>\n","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>M\u00f9a tr\u01b0\u1edbc, De Bruyne ghi nhi\u1ec1u b\u00e0n nh\u1ea5t cho Man City t\u1ea1i Ngo\u1ea1i h\u1ea1ng Anh v\u1edbi 15 l\u1ea7n l\u1eadp c\u00f4ng qua 30 tr\u1eadn. T\u00ednh t\u1eeb <a class=\"mh-excerpt-more\" href=\"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/\" title=\"De Bruyne thay \u0111\u1ed5i th\u1ebf n\u00e0o v\u00ec Haaland\">[&#8230;]<\/a><\/p>\n<\/div>","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.7.2 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\r\n<title>De Bruyne thay \u0111\u1ed5i th\u1ebf n\u00e0o v\u00ec Haaland - Web th\u1ec3 thao<\/title>\r\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\r\n<link rel=\"canonical\" href=\"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/\" \/>\r\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\r\n<meta property=\"og:type\" content=\"article\" \/>\r\n<meta property=\"og:title\" content=\"De Bruyne thay \u0111\u1ed5i th\u1ebf n\u00e0o v\u00ec Haaland - Web th\u1ec3 thao\" \/>\r\n<meta property=\"og:description\" content=\"M\u00f9a tr\u01b0\u1edbc, De Bruyne ghi nhi\u1ec1u b\u00e0n nh\u1ea5t cho Man City t\u1ea1i Ngo\u1ea1i h\u1ea1ng Anh v\u1edbi 15 l\u1ea7n l\u1eadp c\u00f4ng qua 30 tr\u1eadn. T\u00ednh t\u1eeb [...]\" \/>\r\n<meta property=\"og:url\" content=\"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/\" \/>\r\n<meta property=\"og:site_name\" content=\"Web th\u1ec3 thao\" \/>\r\n<meta property=\"article:published_time\" content=\"2022-09-30T03:58:57+00:00\" \/>\r\n<meta name=\"author\" content=\"tranhuuchauminh\" \/>\r\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\r\n<meta name=\"twitter:label1\" content=\"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi\" \/>\n\t<meta name=\"twitter:data1\" content=\"tranhuuchauminh\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 ph\u00fat\" \/>\r\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\r\n\t    \"@context\": \"https:\/\/schema.org\",\r\n\t    \"@graph\": [\r\n\t        {\r\n\t            \"@type\": \"Article\",\r\n\t            \"@id\": \"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/#article\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/\"\r\n\t            },\r\n\t            \"author\": {\r\n\t                \"name\": \"tranhuuchauminh\",\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/#\/schema\/person\/2cce85fc3f48a84ef6c710e5d3a14c12\"\r\n\t            },\r\n\t            \"headline\": \"De Bruyne thay \u0111\u1ed5i th\u1ebf n\u00e0o v\u00ec Haaland\",\r\n\t            \"datePublished\": \"2022-09-30T03:58:57+00:00\",\r\n\t            \"dateModified\": \"2022-09-30T03:58:57+00:00\",\r\n\t            \"mainEntityOfPage\": {\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/\"\r\n\t            },\r\n\t            \"wordCount\": 1727,\r\n\t            \"commentCount\": 0,\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/#organization\"\r\n\t            },\r\n\t            \"articleSection\": [\r\n\t                \"B\u00f3ng \u0111\u00e1\"\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"CommentAction\",\r\n\t                    \"name\": \"Comment\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/#respond\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebPage\",\r\n\t            \"@id\": \"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/\",\r\n\t            \"url\": \"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/\",\r\n\t            \"name\": \"De Bruyne thay \u0111\u1ed5i th\u1ebf n\u00e0o v\u00ec Haaland - Web th\u1ec3 thao\",\r\n\t            \"isPartOf\": {\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/#website\"\r\n\t            },\r\n\t            \"datePublished\": \"2022-09-30T03:58:57+00:00\",\r\n\t            \"dateModified\": \"2022-09-30T03:58:57+00:00\",\r\n\t            \"breadcrumb\": {\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/#breadcrumb\"\r\n\t            },\r\n\t            \"inLanguage\": \"vi\",\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"ReadAction\",\r\n\t                    \"target\": [\r\n\t                        \"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/\"\r\n\t                    ]\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"BreadcrumbList\",\r\n\t            \"@id\": \"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/#breadcrumb\",\r\n\t            \"itemListElement\": [\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 1,\r\n\t                    \"name\": \"Trang ch\u1ee7\",\r\n\t                    \"item\": \"http:\/\/localhost\/First_Project\/\"\r\n\t                },\r\n\t                {\r\n\t                    \"@type\": \"ListItem\",\r\n\t                    \"position\": 2,\r\n\t                    \"name\": \"De Bruyne thay \u0111\u1ed5i th\u1ebf n\u00e0o v\u00ec Haaland\"\r\n\t                }\r\n\t            ]\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"WebSite\",\r\n\t            \"@id\": \"http:\/\/localhost\/First_Project\/#website\",\r\n\t            \"url\": \"http:\/\/localhost\/First_Project\/\",\r\n\t            \"name\": \"Web th\u1ec3 thao\",\r\n\t            \"description\": \"\",\r\n\t            \"publisher\": {\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/#organization\"\r\n\t            },\r\n\t            \"potentialAction\": [\r\n\t                {\r\n\t                    \"@type\": \"SearchAction\",\r\n\t                    \"target\": {\r\n\t                        \"@type\": \"EntryPoint\",\r\n\t                        \"urlTemplate\": \"http:\/\/localhost\/First_Project\/?s={search_term_string}\"\r\n\t                    },\r\n\t                    \"query-input\": \"required name=search_term_string\"\r\n\t                }\r\n\t            ],\r\n\t            \"inLanguage\": \"vi\"\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Organization\",\r\n\t            \"@id\": \"http:\/\/localhost\/First_Project\/#organization\",\r\n\t            \"name\": \"Web th\u1ec3 thao\",\r\n\t            \"url\": \"http:\/\/localhost\/First_Project\/\",\r\n\t            \"sameAs\": [],\r\n\t            \"logo\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/#\/schema\/logo\/image\/\",\r\n\t                \"url\": \"http:\/\/localhost\/First_Project\/wp-content\/uploads\/2022\/09\/LOGO.png\",\r\n\t                \"contentUrl\": \"http:\/\/localhost\/First_Project\/wp-content\/uploads\/2022\/09\/LOGO.png\",\r\n\t                \"width\": 275,\r\n\t                \"height\": 167,\r\n\t                \"caption\": \"Web th\u1ec3 thao\"\r\n\t            },\r\n\t            \"image\": {\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/#\/schema\/logo\/image\/\"\r\n\t            }\r\n\t        },\r\n\t        {\r\n\t            \"@type\": \"Person\",\r\n\t            \"@id\": \"http:\/\/localhost\/First_Project\/#\/schema\/person\/2cce85fc3f48a84ef6c710e5d3a14c12\",\r\n\t            \"name\": \"tranhuuchauminh\",\r\n\t            \"image\": {\r\n\t                \"@type\": \"ImageObject\",\r\n\t                \"inLanguage\": \"vi\",\r\n\t                \"@id\": \"http:\/\/localhost\/First_Project\/#\/schema\/person\/image\/\",\r\n\t                \"url\": \"http:\/\/1.gravatar.com\/avatar\/db13e5173175027562abe3110c402b6b?s=96&d=mm&r=g\",\r\n\t                \"contentUrl\": \"http:\/\/1.gravatar.com\/avatar\/db13e5173175027562abe3110c402b6b?s=96&d=mm&r=g\",\r\n\t                \"caption\": \"tranhuuchauminh\"\r\n\t            },\r\n\t            \"sameAs\": [\r\n\t                \"http:\/\/localhost\/First_Project\"\r\n\t            ],\r\n\t            \"url\": \"http:\/\/localhost\/First_Project\/author\/tranhuuchauminh\/\"\r\n\t        }\r\n\t    ]\r\n\t}<\/script>\r\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"De Bruyne thay \u0111\u1ed5i th\u1ebf n\u00e0o v\u00ec Haaland - Web th\u1ec3 thao","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/","og_locale":"vi_VN","og_type":"article","og_title":"De Bruyne thay \u0111\u1ed5i th\u1ebf n\u00e0o v\u00ec Haaland - Web th\u1ec3 thao","og_description":"M\u00f9a tr\u01b0\u1edbc, De Bruyne ghi nhi\u1ec1u b\u00e0n nh\u1ea5t cho Man City t\u1ea1i Ngo\u1ea1i h\u1ea1ng Anh v\u1edbi 15 l\u1ea7n l\u1eadp c\u00f4ng qua 30 tr\u1eadn. T\u00ednh t\u1eeb [...]","og_url":"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/","og_site_name":"Web th\u1ec3 thao","article_published_time":"2022-09-30T03:58:57+00:00","author":"tranhuuchauminh","twitter_card":"summary_large_image","twitter_misc":{"\u0110\u01b0\u1ee3c vi\u1ebft b\u1edfi":"tranhuuchauminh","\u01af\u1edbc t\u00ednh th\u1eddi gian \u0111\u1ecdc":"9 ph\u00fat"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/#article","isPartOf":{"@id":"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/"},"author":{"name":"tranhuuchauminh","@id":"http:\/\/localhost\/First_Project\/#\/schema\/person\/2cce85fc3f48a84ef6c710e5d3a14c12"},"headline":"De Bruyne thay \u0111\u1ed5i th\u1ebf n\u00e0o v\u00ec Haaland","datePublished":"2022-09-30T03:58:57+00:00","dateModified":"2022-09-30T03:58:57+00:00","mainEntityOfPage":{"@id":"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/"},"wordCount":1727,"commentCount":0,"publisher":{"@id":"http:\/\/localhost\/First_Project\/#organization"},"articleSection":["B\u00f3ng \u0111\u00e1"],"inLanguage":"vi","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/#respond"]}]},{"@type":"WebPage","@id":"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/","url":"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/","name":"De Bruyne thay \u0111\u1ed5i th\u1ebf n\u00e0o v\u00ec Haaland - Web th\u1ec3 thao","isPartOf":{"@id":"http:\/\/localhost\/First_Project\/#website"},"datePublished":"2022-09-30T03:58:57+00:00","dateModified":"2022-09-30T03:58:57+00:00","breadcrumb":{"@id":"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/localhost\/First_Project\/2022\/09\/30\/de-bruyne-thay-doi-the-nao-vi-haaland\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang ch\u1ee7","item":"http:\/\/localhost\/First_Project\/"},{"@type":"ListItem","position":2,"name":"De Bruyne thay \u0111\u1ed5i th\u1ebf n\u00e0o v\u00ec Haaland"}]},{"@type":"WebSite","@id":"http:\/\/localhost\/First_Project\/#website","url":"http:\/\/localhost\/First_Project\/","name":"Web th\u1ec3 thao","description":"","publisher":{"@id":"http:\/\/localhost\/First_Project\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/localhost\/First_Project\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"Organization","@id":"http:\/\/localhost\/First_Project\/#organization","name":"Web th\u1ec3 thao","url":"http:\/\/localhost\/First_Project\/","sameAs":[],"logo":{"@type":"ImageObject","inLanguage":"vi","@id":"http:\/\/localhost\/First_Project\/#\/schema\/logo\/image\/","url":"http:\/\/localhost\/First_Project\/wp-content\/uploads\/2022\/09\/LOGO.png","contentUrl":"http:\/\/localhost\/First_Project\/wp-content\/uploads\/2022\/09\/LOGO.png","width":275,"height":167,"caption":"Web th\u1ec3 thao"},"image":{"@id":"http:\/\/localhost\/First_Project\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"http:\/\/localhost\/First_Project\/#\/schema\/person\/2cce85fc3f48a84ef6c710e5d3a14c12","name":"tranhuuchauminh","image":{"@type":"ImageObject","inLanguage":"vi","@id":"http:\/\/localhost\/First_Project\/#\/schema\/person\/image\/","url":"http:\/\/1.gravatar.com\/avatar\/db13e5173175027562abe3110c402b6b?s=96&d=mm&r=g","contentUrl":"http:\/\/1.gravatar.com\/avatar\/db13e5173175027562abe3110c402b6b?s=96&d=mm&r=g","caption":"tranhuuchauminh"},"sameAs":["http:\/\/localhost\/First_Project"],"url":"http:\/\/localhost\/First_Project\/author\/tranhuuchauminh\/"}]}},"_links":{"self":[{"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/posts\/142"}],"collection":[{"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/comments?post=142"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/posts\/142\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/media?parent=142"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/categories?post=142"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/First_Project\/wp-json\/wp\/v2\/tags?post=142"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}